{
    "c2array": true,
    "size": [
        15,
        15,
        1
    ],
    "data": [
        [
            [
                "YOU KILLED PINEAPPLE!??? AGAIN! FOR THE THIRD TIME!"
            ],
            [
                "But GOOD LUCK! [br]...NOT![/br]"
            ],
            [
                "Can you make it all the way back down and get your REVENGE? I doubt it..."
            ],
            [
                "You know the drill. The real bridge release switch is down at the bottom of the tower."
            ],
            [
                "Well I suppose I shouldn't be surprised at this point. This is the third time it's happened."
            ],
            [
                ""
            ],
            [
                "NooOOOoo these lasers are going to zap me dead! Just like Gary!"
            ],
            [
                ""
            ],
            [
                "Huh, looks like I'm too heavy. I just broke right through the lasers like nothing."
            ],
            [
                "Ha! No revenge for you THIS time. Better luck next time. Haha."
            ],
            [
                "What the? OHHHHH NOOOOOO. "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "TU AS TUÉ L'ANANAS !??? ENCORE ! POUR LA TROISIÈME FOIS !"
            ],
            [
                "Mais BONNE CHANCE ![br] ...PAS ![/br]"
            ],
            [
                "Pouvez-vous faire tout le chemin de retour et obtenir votre vengeance ? J'en doute..."
            ],
            [
                "Vous connaissez le principe. Le véritable interrupteur de libération du pont se trouve en bas de la tour."
            ],
            [
                "Je suppose que je ne devrais pas être surpris à ce stade. C'est la troisième fois que ça arrive."
            ],
            [
                ""
            ],
            [
                "NooOOOoo ces lasers vont me zapper à mort ! Tout comme Gary !"
            ],
            [
                ""
            ],
            [
                "Huh, on dirait que je suis trop lourd. J'ai traversé les lasers comme si de rien n'était."
            ],
            [
                "Ha ! Pas de revanche pour toi cette fois. Plus de chance la prochaine fois. Haha."
            ],
            [
                "Qu'est-ce que c'est ? OHHHHH NOOOOOO. "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "DU HAST ANANAS GETÖTET!?? WIEDERHOLT! ZUM DRITTEN MAL!"
            ],
            [
                "Aber GUTES GLÜCK! [br]...NICHT![/br]"
            ],
            [
                "Schaffst du es bis ganz nach unten und rächst dich an mir? Ich bezweifle es..."
            ],
            [
                "Sie wissen, wie es geht. Der eigentliche Brückenauslöseschalter befindet sich unten am Turm."
            ],
            [
                "Nun, ich nehme an, dass ich zu diesem Zeitpunkt nicht überrascht sein sollte. Das ist jetzt das dritte Mal, dass das passiert ist."
            ],
            [
                ""
            ],
            [
                "NooOOOoo, diese Laser werden mich totschießen! Genau wie Gary!"
            ],
            [
                ""
            ],
            [
                "Hm, sieht aus, als wäre ich zu schwer. Ich habe die Laser einfach durchbrochen, als wäre nichts."
            ],
            [
                "Ha! Diesmal keine Rache für Sie. Mehr Glück beim nächsten Mal. Haha."
            ],
            [
                "Was zum? Oh nein!"
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "VOCÊ MATOU O ABACAXI!??? CONTINUA! PELA TERCEIRA VEZ!"
            ],
            [
                "Mas BOA SORTE! [br]...NÃO![/br]"
            ],
            [
                "Você pode fazer todo o caminho de volta e obter seu REVENGE? Eu duvido..."
            ],
            [
                "Você conhece a broca. O verdadeiro interruptor de liberação da ponte está na parte inferior da torre."
            ],
            [
                "Bem, suponho que não deveria ficar surpreso neste ponto. Esta é a terceira vez que isso acontece."
            ],
            [
                ""
            ],
            [
                "NãOOOOOo estes lasers vão me zappingar! Assim como Gary!"
            ],
            [
                ""
            ],
            [
                "Huh, parece que sou muito pesado. Acabei de quebrar através dos lasers como se nada fosse."
            ],
            [
                "Ha! Não há vingança para você neste momento. Melhor sorte para a próxima vez. Haha."
            ],
            [
                "O que? OHHHHH NOOOOOO. "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "¿¡HAS MATADO A LA PIÑA!? ¡OTRA VEZ! ¡POR TERCERA VEZ!"
            ],
            [
                "Pero ¡buena suerte! [br]...¡NO![/br]"
            ],
            [
                "¿Podrás llegar hasta abajo y obtener tu VENGANZA? Lo dudo..."
            ],
            [
                "Ya sabes lo que hay que hacer. El verdadero interruptor de liberación del puente está en la parte inferior de la torre."
            ],
            [
                "Bueno, supongo que no debería sorprenderme a estas alturas. Es la tercera vez que ocurre."
            ],
            [
                ""
            ],
            [
                "¡NooOOOoo estos láseres me van a matar! ¡Igual que Gary!"
            ],
            [
                ""
            ],
            [
                "Huh, parece que soy muy pesado. Acabo de caer a través de los láseres como si nada."
            ],
            [
                "¡Ja! No hay venganza para ti esta vez. Mejor suerte la próxima vez. Jaja."
            ],
            [
                "¿Qué? OHHHHH NOOOOOO. "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}