{
    "c2array": true,
    "size": [
        10,
        10,
        1
    ],
    "data": [
        [
            [
                "NOOOO! That's the emergency QUIT switch not the bridge collapse switch!"
            ],
            [
                "So you finally made it. According to my clock it took you...long enough."
            ],
            [
                "As you can see Pineapple is perfectly happy with me. No need to try any further rescue."
            ],
            [
                "Seriously don't do it. I'm warning you Just quit now."
            ],
            [
                "Whelp, here we go again..."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "NOOOO ! C'est le bouton d'arrêt d'urgence, pas le bouton d'effondrement du pont !"
            ],
            [
                "Alors tu as finalement réussi. Selon mon horloge, ça t'a pris... assez longtemps."
            ],
            [
                "Comme vous pouvez le voir, Ananas est parfaitement heureux avec moi. Pas besoin d'essayer un autre sauvetage."
            ],
            [
                "Sérieusement, ne le fais pas. Je te préviens, arrête maintenant."
            ],
            [
                "Whelp, c'est reparti..."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "NEIN! Das ist der Not-Aus-Schalter, nicht der Brückeneinsturz-Schalter!"
            ],
            [
                "Du hast es also endlich geschafft. Nach meiner Uhr hast du ... lange genug gebraucht."
            ],
            [
                "Wie Sie sehen können, ist Pineapple vollkommen glücklich mit mir. Es ist nicht nötig, weitere Rettungsversuche zu unternehmen."
            ],
            [
                "Ernsthaft, tun Sie es nicht. Ich warne Sie. Hören Sie jetzt auf."
            ],
            [
                "So, jetzt geht's wieder los..."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "NOOOO! Esse é o interruptor de emergência QUIT e não o interruptor de colapso da ponte!"
            ],
            [
                "Então você finalmente conseguiu. De acordo com meu relógio, você demorou... o suficiente."
            ],
            [
                "Como você pode ver, o Abacaxi está perfeitamente feliz comigo. Não há necessidade de tentar mais nenhum resgate."
            ],
            [
                "A sério, não faça isso. Estou avisando que desista agora."
            ],
            [
                "Whelp, aqui vamos nós novamente..."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "¡NO! ¡Ese es el interruptor de emergencia QUIT, no el interruptor de colapso del puente!"
            ],
            [
                "Así que finalmente lo hiciste. Según mi reloj te tomó... bastante tiempo."
            ],
            [
                "Como puedes ver, Piña es perfectamente feliz conmigo. No es necesario intentar ningún otro rescate."
            ],
            [
                "En serio, no lo hagas. Te lo advierto, déjalo ya."
            ],
            [
                "Whelp, aquí vamos de nuevo..."
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}