{
    "c2array": true,
    "size": [
        10,
        46,
        1
    ],
    "data": [
        [
            [
                "Why are you talking to me on this side of the switch? Get down there!"
            ],
            [
                "Hit that switch and get revenge on Big Square! I hope it works this time."
            ],
            [
                "You are just about there! Just a few more flaps until your revenge!"
            ],
            [
                "You made it past all the red pipes. Great job!"
            ],
            [
                "Working at the bottom of the Tower is boring. I need a promotion. "
            ],
            [
                "Pst I'm organizing a Small Square resistance against Big Square! Join us!"
            ],
            [
                "Watching you go up and down this tower is hard work. I need a nap."
            ],
            [
                "Have you considered giving up on your quest for revenge? No? Okay."
            ],
            [
                "Hey what are you doin down here? Oh right revenge stuff. Carry on. "
            ],
            [
                "That last Small Square is a jerk so I told others his area is the bathroom LOL."
            ],
            [
                "Hey did you tell other Small Squares my secret area is a BATHROOM!?? Gross!"
            ],
            [
                "None of the switches in these Big Towers ever work as expected do they..."
            ],
            [
                "I still don't understand how you are flappy jumping ... you don't have wings!"
            ],
            [
                "Do you know where I can find a bathroom around here? I really need to go!"
            ],
            [
                "You must be an expert at using these pipes to get air time by now!"
            ],
            [
                "Don't drop Big Square! I really need this job and my skill set is very limited."
            ],
            [
                "You are definitely going to get revenge on Big Square this time, right?"
            ],
            [
                "I've heard of Buffalo wings, but Pineapple wings is just too ridiculous."
            ],
            [
                "You know what? I liked pineapple pizza. It's great. There I said it. "
            ],
            [
                "Ever heard the saying 'Piping Hot'? No? Well now you have!"
            ],
            [
                "Did the moving pipes give you trouble? I could have switched them off if you asked."
            ],
            [
                "I KNEW there was a reason I was creeped out by the Winged Squares. VALIDATION!"
            ],
            [
                "Well you must be pretty invincible to make it back down here."
            ],
            [
                "Just flap away here to reach the other side. No hidden obstacle, I promise!"
            ],
            [
                "Did you fail lots on this section? If you did I'm asking for a promotion!"
            ],
            [
                "How many times can I FLAPPY JUMP? None of your business! *sigh*... it's zero."
            ],
            [
                "You got to skip a big part of this section. I guess it wouldn't be much fun going down."
            ],
            [
                "NOW you can go this way. In fact it's the ONLY way you can go. "
            ],
            [
                "Maybe Pineapple didn't die? Maybe Pineapple just retired..."
            ],
            [
                "This job is harder than I thought, it's all 'shuffle left, then shuffle right\". "
            ],
            [
                "If this Tower is too tough, try playing the other Towers at webh5 Games first."
            ],
            [
                "I hope Pineapple's explosion was painless. Can Pineapples even feel pain?"
            ],
            [
                "This next part is basically the same going down as it was going up, neat!"
            ],
            [
                "Have you heard the word? No the word isn't flappy. Why would you think that?"
            ],
            [
                "If the Winged Squares are failed Pineapple clones, why not just make friends with them?"
            ],
            [
                "I got stuck again ... can you go get Kyle, uh, again? No? Wow you are not very helpful."
            ],
            [
                "Those poor Winged Squares. Are they even sentient, or do they just flap around like that?"
            ],
            [
                "Thanks for stopping by to say hi, that means a lot to me. "
            ],
            [
                "Big Square must have gotten help with the cloning from someone special."
            ],
            [
                "I went and helped Jeff while you were gone. Hopefully he stays out of trouble."
            ],
            [
                "At least going down the tower should be easier than going up, right?"
            ],
            [
                "It took a lot of rejected clones to get one Pineapple, but now it's gone..."
            ],
            [
                "There are 46 Small Squares in this tower. Guess Big Square got some new hires."
            ],
            [
                "So the switch to drop Big Square is down at the bottom of the tower? Better hurry!"
            ],
            [
                "Well I saw you this time, and I definitely watched you DROP PINEAPPLE!"
            ],
            [
                "All that zig-zagging tension build up just to drop Pineapple again!?"
            ]
        ],
        [
            [
                "¿Por qué me hablas de este lado del interruptor? ¡Baja ahí!"
            ],
            [
                "¡Golpea ese interruptor y véngate de Big Square! Espero que esta vez funcione."
            ],
            [
                "¡Ya estás a punto de llegar! ¡Sólo unas cuantas aletas más hasta tu venganza!"
            ],
            [
                "Lograste pasar todos los tubos rojos. ¡Buen trabajo!"
            ],
            [
                "Trabajar en el fondo de la Torre es aburrido. Necesito un ascenso. "
            ],
            [
                "¡Pst estoy organizando una resistencia de la Pequeña Plaza contra la Gran Plaza! Únete a nosotros."
            ],
            [
                "Verte subir y bajar de la torre es un trabajo duro. Necesito una siesta."
            ],
            [
                "¿Has considerado renunciar a tu búsqueda de venganza? ¿No? Sí."
            ],
            [
                "¿Qué estás haciendo aquí abajo? Oh, claro, cosas de venganza. Continúa. "
            ],
            [
                "Ese último Small Square es un idiota. Le dije a otros que su área es el baño LOL."
            ],
            [
                "Hey, ¿le dijiste a los otros pequeños cuadrados que mi área secreta es el baño? ¡Qué asco!"
            ],
            [
                "Ninguno de los interruptores en estas grandes torres funciona como se espera..."
            ],
            [
                "Sigo sin entender cómo puedes saltar... ¡no tienes alas!"
            ],
            [
                "¿Sabes dónde puedo encontrar un baño por aquí? ¡Realmente necesito ir!"
            ],
            [
                "¡Ya debes ser un experto en usar estas tuberías para conseguir tiempo de aire!"
            ],
            [
                "¡No mates a Big Square! Realmente necesito este trabajo y mis habilidades son muy limitadas."
            ],
            [
                "Definitivamente te vas a vengar de Big Square esta vez, ¿verdad?"
            ],
            [
                "He oído hablar de las alas de búfalo, pero las alas de piña es demasiado ridículo."
            ],
            [
                "¿Sabes qué? Me gustó la pizza de piña. Es genial. Ahí lo dije. "
            ],
            [
                "¿Has oído alguna vez el dicho 'Piping Hot'? ¿No? Pues ahora sí."
            ],
            [
                "¿Las tuberías en movimiento te dieron problemas? Podría haberlos apagado si lo hubieras pedido."
            ],
            [
                "Sabía que había una razón por la que me asustaban los cuadrados alados. ¡VALIDACIÓN!"
            ],
            [
                "Bueno, debes ser bastante invencible para volver a bajar aquí."
            ],
            [
                "Sólo hay que aletear aquí para llegar al otro lado. No hay ningún obstáculo oculto, ¡lo prometo!"
            ],
            [
                "¿Moriste mucho en esta sección? Si lo hiciste, ¡te pido un ascenso!"
            ],
            [
                "¿Cuántas veces puedo hacer FLAPPY JUMP? No es de tu incumbencia. *suspiro*... es cero."
            ],
            [
                "Tienes que saltarte una gran parte de esta sección. Supongo que no sería muy divertido bajar."
            ],
            [
                "Ahora puedes ir por aquí. De hecho es el ÚNICO camino que puedes tomar. "
            ],
            [
                "¿Tal vez Pineapple no murió? Tal vez Pineapple sólo se retiró..."
            ],
            [
                "Este trabajo es más difícil de lo que pensaba, es todo \"barajar a la izquierda, luego barajar a la derecha\". "
            ],
            [
                "¿Has oído la palabra? No, la palabra no es \"flappy\". ¿Por qué piensas eso?"
            ],
            [
                "Espero que la muerte de Pineapple haya sido indolora. Espera, ¿las piñas pueden sentir dolor?"
            ],
            [
                "La siguiente parte es básicamente la misma bajando que subiendo, ¡genial!"
            ],
            [
                "¡Parece que has mejorado en esta Torre desde la última vez que te vi!"
            ],
            [
                "Si los cuadrados alados son clones fallidos de Piña, ¿por qué no se hacen amigos de ellos?"
            ],
            [
                "Me he quedado atascado otra vez... ¿puedes ir a buscar a Kyle, eh, otra vez? ¿No? Vaya, no eres muy útil."
            ],
            [
                "Esos pobres cuadrados alados. ¿Son siquiera sensibles, o sólo aletean así?"
            ],
            [
                "Gracias por pasar a saludar, eso significa mucho para mí. "
            ],
            [
                "Big Square debe haber recibido ayuda con la clonación de alguien especial."
            ],
            [
                "Fui a ayudar a Jeff mientras no estabas. Espero que no se meta en problemas."
            ],
            [
                "Al menos bajar la torre debería ser más fácil que subir, ¿no?"
            ],
            [
                "Tomó un montón de clones rechazados para conseguir una piña, pero ahora se ha ido..."
            ],
            [
                "Hay 46 cuadrados pequeños en esta torre. Supongo que el Gran Cuadrado tiene algunas nuevas contrataciones."
            ],
            [
                "¿Así que el interruptor para matar a Big Square está en la parte inferior de la torre? Mejor apúrate."
            ],
            [
                "¡Bueno, te vi esta vez, y definitivamente te vi asesinar a PINEAPPLE!"
            ],
            [
                "Todo ese zig-zag de tensión se acumuló sólo para matar a Pineapple de nuevo!?"
            ]
        ],
        [
            [
                "なぜスイッチのこちら側で話をしているのか？降りてこい!"
            ],
            [
                "スイッチを押して、ビッグスクウェアにリベンジだ! 今度はうまくいくといいですね。"
            ],
            [
                "もうすぐだよ！リベンジまであと数回のフラップだ!"
            ],
            [
                "赤いパイプを全部越えたね お疲れ様でした。"
            ],
            [
                "タワーの底辺で働くのは退屈だ。昇進したいな。 "
            ],
            [
                "Pst ビッグスクエアに対するスモールスクエアのレジスタンスを組織しているんだ! 参加してね。"
            ],
            [
                "君がこのタワーを上り下りするのを見るのは大変な仕事だ。昼寝がしたいよ。"
            ],
            [
                "復讐を諦めることを考えたことはありますか？ない？そうか"
            ],
            [
                "ここで何してるの？そうだな......復讐のためだ 続けろよ。 "
            ],
            [
                "最後のSmall Squareはとても嫌な奴です。他の人には彼のエリアはバスルームだと言ったんだけどね(笑)。"
            ],
            [
                "おい、他のスモールスクエアに俺の秘密のエリアはバスルームだって言ったのか！？キモイなー。"
            ],
            [
                "このビッグタワーのスイッチはどれも期待通りに動いてくれないんだよね...。"
            ],
            [
                "翼がないのに、どうしてフラッピージャンプができるのか、いまだに理解できません。"
            ],
            [
                "この辺りでトイレはどこにあるか知っていますか？どうしても行きたいんです。"
            ],
            [
                "もうこのパイプを使って空気を吸う専門家になっているはずだ!"
            ],
            [
                "ビッグスクエアを殺さないで！僕はどうしてもこの仕事が必要なんだけど、僕のスキルはとても限られているんだ。"
            ],
            [
                "今回は絶対にBIG SQUAREにリベンジするんだよね？"
            ],
            [
                "バッファローの手羽先は聞いたことあるけど、パイナップルの手羽先なんてバカバカしすぎるよね。"
            ],
            [
                "あのさぁ。私はパイナップルピザが好きでした。最高だぜ。ほら、言ったでしょう。 "
            ],
            [
                "\"Piping Hot \"という言葉を聞いたことは？ない？いや、あるよ！"
            ],
            [
                "動くパイプが気になりませんでしたか？頼まれれば消すこともできるんだけどね。"
            ],
            [
                "翼のある四角形にゾッとしたのには理由があると思った。検証！"
            ],
            [
                "ここまで戻ってくるとは相当な無敵だな"
            ],
            [
                "反対側に行くには、ここをパタパタするだけです。隠れた障害物はありません、絶対に"
            ],
            [
                "あなたはこのセクションでたくさん死にましたか？もしそうなら、私は昇進をお願いします。"
            ],
            [
                "何回はばたくことができますか？あなたには関係ありません! *sigh*...ゼロだよ。"
            ],
            [
                "このセクションの大きな部分を飛ばしてしまった。降りるのは面白くないだろうな。"
            ],
            [
                "今はこの道を行けばいい。実はこれが唯一の道なんだよ。 "
            ],
            [
                "パイナップルは死ななかったのかな？パイナップルは引退しただけかも..."
            ],
            [
                "この仕事は思っていたよりも難しく、すべて「左にシャッフルしてから右にシャッフルする」のです。 "
            ],
            [
                "この言葉を聞いたことがありますか？いいえ、その言葉は「フラッピー」ではありません。なぜそう思うのか？"
            ],
            [
                "パイナップルの死が苦痛のないものであることを願っています。待てよ、パイナップルは痛みを感じるのか？"
            ],
            [
                "この次の部分は、基本的に下るときも上るときも同じだよ。"
            ],
            [
                "前に見たときよりも、このタワーが上手になっているように見えますね。"
            ],
            [
                "翼のある広場がパイナップルのクローンの失敗作であるならば、彼らと友達になればいいのではないでしょうか？"
            ],
            [
                "また動けなくなった......カイルを呼んできてくれないか？ダメですか？うわぁ......あんまり役に立たないね。"
            ],
            [
                "哀れな翼のある四角形。感覚があるのか、それともただあんなにバタバタしているのか。"
            ],
            [
                "挨拶に立ち寄ってくれてありがとう、それは私にとってとても意味のあることです。 "
            ],
            [
                "ビッグスクウェアは、誰か特別な人にクローン作成を手伝ってもらったに違いない。"
            ],
            [
                "あなたがいない間、私はジェフを助けに行きました。彼がトラブルに巻き込まれないことを祈るよ。"
            ],
            [
                "少なくとも、タワーを降りるのは上るよりも簡単なはずだよね？"
            ],
            [
                "1つのパイナップルを手に入れるためには、たくさんのクローンが拒絶されましたが、今はもうありません。"
            ],
            [
                "このタワーには46個の小さな正方形がある。ビッグスクエアは新しい人を雇ったのかな。"
            ],
            [
                "ビッグ・スクエアを殺すスイッチは タワーの下の方にあるのか？急いで!"
            ],
            [
                "今度は俺が見たぜ！お前がパイナップルを殺すところをな！」。"
            ],
            [
                "あんなにジグザグに緊張感を高めていたのに、またパイナップルを殺すのか！？"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}