{
    "c2array": true,
    "size": [
        10,
        16,
        1
    ],
    "data": [
        [
            [
                "Huh you made it. Guess this tower isn't 2 Big 2 Furious for you. "
            ],
            [
                "I suppose you think can open the bridge and drop me in the saw pit?"
            ],
            [
                "No? You weren't going to do that until I suggested it? Whoops!"
            ],
            [
                "Please don't hit the switch. Pineapple wants to stay with me. Right Pineapple? "
            ],
            [
                "Bark twice if you want to stay with me, Pineapple."
            ],
            [
                "... ... ..."
            ],
            [
                "Pineapple can't bark so it's slience means nothing, okay? "
            ],
            [
                "Why are you dragging this out? We both know you are going to hit that switch."
            ],
            [
                "While I wait for you to HIT THAT SWITCH, I'm going to sing a song."
            ],
            [
                "It's called 'Why no one wants to be friends with Tiny Square, especially Pineapple'"
            ],
            [
                "Did you like it? What do you mean you couldn't hear anything?"
            ],
            [
                "Oh right I wasn't singing out loud, just singing it in my head ... BRAIN SINGING"
            ],
            [
                "I'm self-concious about my singing okay? "
            ],
            [
                "I've been getting singing lessons from Father Squaremas. "
            ],
            [
                "Frankly he's a terrible singer too... "
            ],
            [
                "Well imma keep BRAIN SINGING until you do something interesting..."
            ]
        ],
        [
            [
                "Huh, lo lograste. Supongo que esta torre no es 2 Big 2 Furious para ti. "
            ],
            [
                "¿Supongo que crees que puedes abrir el puente y dejarme caer en el pozo de la sierra?"
            ],
            [
                "¿No? ¿No ibas a hacer eso hasta que lo sugerí? ¡Ups!"
            ],
            [
                "Por favor, no le des al interruptor. Piña quiere quedarse conmigo. ¿Verdad Piña? "
            ],
            [
                "Ladra dos veces si quieres quedarte conmigo, Piña."
            ],
            [
                "... ... ..."
            ],
            [
                "Piña no puede ladrar por lo que su deslizamiento no significa nada, ¿de acuerdo? "
            ],
            [
                "¿Por qué estás arrastrando esto? Ambos sabemos que vas a golpear ese interruptor."
            ],
            [
                "Mientras espero que le des a ese interruptor, voy a cantar una canción."
            ],
            [
                "Se llama 'Por qué nadie quiere ser amigo de Tiny Square, especialmente de Piña'"
            ],
            [
                "¿Te ha gustado? ¿Qué quieres decir con que no pudiste escuchar nada?"
            ],
            [
                "Oh, claro, no estaba cantando en voz alta, sólo lo hacía en mi cabeza... CANTANDO EN EL CEREBRO"
            ],
            [
                "Soy consciente de mi canto, ¿de acuerdo? "
            ],
            [
                "He estado recibiendo lecciones de canto del Padre Squaremas. "
            ],
            [
                "Francamente, él también es un cantante terrible... "
            ],
            [
                "Bueno, voy a seguir cantando hasta que hagas algo interesante..."
            ]
        ],
        [
            [
                "ふぅ......間に合ったか。この塔は君にとって2ビッグ2フューリアスではないと思う。 "
            ],
            [
                "橋を開けて俺をノコギリ穴に落とせると思ってるんだろうな？"
            ],
            [
                "ダメか？私が提案するまで、そうするつもりはなかったの？おっと！"
            ],
            [
                "スイッチを押さないで パイナップルは俺と一緒にいたいんだ そうだろ？ "
            ],
            [
                "一緒にいたいなら2回吠えろ パイナップル"
            ],
            [
                "... ... ..."
            ],
            [
                "パインは吠えられないから 意味ないでしょ？ "
            ],
            [
                "なぜ長引かせるんだ？君がスイッチを押すのは分かってるんだ"
            ],
            [
                "待つ間 歌を歌うよ"
            ],
            [
                "題して「なぜ誰もタイニー・スクエアと友達になりたがらないのか、特にパイナップル」。"
            ],
            [
                "気に入りましたか？何も聞こえないってどういうこと？"
            ],
            [
                "そうか、声を出して歌っていたわけではなく、頭の中で歌っていただけなんだ・・・。脳内歌唱"
            ],
            [
                "私は自分の歌に自信を持っているんだ。 "
            ],
            [
                "スクウェアマス神父に歌を習ってるんだ。 "
            ],
            [
                "正直、彼も歌は下手なんだけど...。 "
            ],
            [
                "あなたが何か面白いことをするまで、私はBRAIN SINGINGを続けるつもりです。"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}