{
    "c2array": true,
    "size": [
        15,
        15,
        1
    ],
    "data": [
        [
            [
                "NOOOOO! That's the spare saw release switch!!!!"
            ],
            [
                "You just sliced and diced Pineapple! "
            ],
            [
                "To be honest I kind of SAW that coming... ha ha ..."
            ],
            [
                "I'm actually really sad, just trying to lessen this blow with humour. "
            ],
            [
                "This Pineapple wasn't even a clone, it was the REAL Pineapple."
            ],
            [
                "You are probably wondering how that is possible? Didn't the real Pineapple die in the NEON Tower?"
            ],
            [
                "Maybe I revive Pineapple after each Tower? Maybe I travel back in time to get earlier Pineapples? Or maybe ...."
            ],
            [
                "Haha nope, sorry. Not ready to reveal all my secrets yet. "
            ],
            [
                "So are you going to head back down the tower to hit the switch at the BOTTOM? "
            ],
            [
                "We both know you want to try and get REVENGE ..."
            ],
            [
                "Oh no ... I'm falling into a pit of saws ... "
            ],
            [
                "... ACTIVATE TIME FREEZE PROTOCOL!"
            ],
            [
                "By Father Squarmas' beard, it worked! I froze time!"
            ],
            [
                "I have BIG (tower) plans for this technology..."
            ],
            [
                "Good luck getting revenge on me now Tiny Square. I CONTROL TIME!!!"
            ]
        ],
        [
            [
                "¡NOOOOO! ¡¡¡¡Ese es el interruptor de liberación de la sierra de repuesto!!!!"
            ],
            [
                "¡Acabas de cortar y cortar la piña en cubos! "
            ],
            [
                "Para ser honesto, yo como que VIENDO que viene ... ja, ja ..."
            ],
            [
                "En realidad estoy muy triste, sólo tratando de aminorar este golpe con humor. "
            ],
            [
                "Esta piña ni siquiera era un clon, era la piña real."
            ],
            [
                "Seguramente te preguntarás cómo es posible. ¿No murió la verdadera Piña en la Torre NEON?"
            ],
            [
                "¿Quizás revivo a la Piña después de cada Torre? ¿Quizá viajo al pasado para conseguir piñas anteriores? O tal vez ...."
            ],
            [
                "Jaja no, lo siento. Todavía no estoy preparado para revelar todos mis secretos. "
            ],
            [
                "Entonces, ¿vas a volver a bajar por la torre para pulsar el interruptor en la parte inferior? "
            ],
            [
                "Ambos sabemos que quieres tratar de obtener la VENGANZA ..."
            ],
            [
                "Oh no... Estoy cayendo en un pozo de sierras ... "
            ],
            [
                "... ¡ACTIVAR EL PROTOCOLO DE CONGELACIÓN DEL TIEMPO!"
            ],
            [
                "Por las barbas del Padre Squarmas, ¡funcionó! ¡He congelado el tiempo!"
            ],
            [
                "Tengo GRANDES planes (de torre) para esta tecnologia..."
            ],
            [
                "Buena suerte para vengarse de mí ahora Tiny Square. ¡¡YO CONTROLO EL TIEMPO!!"
            ]
        ],
        [
            [
                "NOOOOO! それは、スペアソーの解除スイッチだ!!!!"
            ],
            [
                "パイナップルを切り刻んだだけだろ! "
            ],
            [
                "正直、こうなることは予想できていたのだが......。"
            ],
            [
                "この衝撃を和らげようとユーモアを交えて話しているのですが、本当に悲しいです。 "
            ],
            [
                "このパイナップルはクローンでもなく、本物のパイナップルだったのです。"
            ],
            [
                "どうしてそんなことが可能なのか、不思議に思われるでしょう。本物のパイナップルはネオンタワーで死んでしまったのではないのですか？"
            ],
            [
                "もしかしたら、タワーが完成するたびに、私はパイナップルを復活させているのでは？過去にタイムスリップして、以前のパイナップルを手に入れたのかも？それとも......。"
            ],
            [
                "いやいや、すみません。まだ秘密は明かせないんだ。 "
            ],
            [
                "では、タワーの一番下にあるスイッチを押すために、タワーの下に戻るのでしょうか？ "
            ],
            [
                "あなたが \"復讐 \"をしたいのはわかってるんだから・・・。"
            ],
            [
                "ああ、だめだ... ノコギリの穴に落ちそうだ・・・。 "
            ],
            [
                "... タイム・フリーズ・プロトコル発動！"
            ],
            [
                "スクアマス神父の髭で成功だ！時間を止めたぞ！"
            ],
            [
                "この技術には大きな（タワー）計画がある..."
            ],
            [
                "頑張って私に復讐してください。私は時間を支配する"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}