{
    "c2array": true,
    "size": [
        10,
        46,
        1
    ],
    "data": [
        [
            [
                "SERIOUSLY!? There's nothing back here for you, GO HIT THAT SWITCH!"
            ],
            [
                "What are you doing over here, go back there and hit the switch!"
            ],
            [
                "This is it, hit that switch and get your REVENGE!!!"
            ],
            [
                "Do you have cold feet about hitting the REVENGE switch? Then stay here and warm your feet over the lava!"
            ],
            [
                "You've almost made it all the way back down! Keep going to get your REVENGE on BIG SQUARE!"
            ],
            [
                "The doors all disapeared when you hit that top switch!? We really need to hire more competent Squares. "
            ],
            [
                "I don't think I can top my last meme so I'm quitting while I'm ahead. "
            ],
            [
                "You know the conveyors weren't always sticky? Someone spilled soda all over them and didn't clean it up!"
            ],
            [
                "Stay a while and listen ... to the sweet sound of this music provided by Banyango!"
            ],
            [
                "Are ya winning Tiny Square? Seriously, I can't tell - I have terrible eyesight."
            ],
            [
                "Apparently Turretina are controlled inside by even TINIER SQUARES. Wonder what they look like?"
            ],
            [
                "There, I finally finished cleaning this pen off. Definitely not jabbing it into any fruit. That's so 2016."
            ],
            [
                "The lack of personality from the ATLAS SQUARES is a little unnerving. Is there anyone under there?"
            ],
            [
                "I should apologize to Owen. He's really self-concious about his terrible dancing. Great push though. "
            ],
            [
                "SOMEONE called me 'NO FLOWen' cause I'm a bad dancer. That's why SOMEONE got pushed thru the portal."
            ],
            [
                "Not sure I should be standing on this bridge. One of the switches around here lowers all the bridges!"
            ],
            [
                "Thanks for stopping by to say \"Hi\". Do you want to stay for lunch? No? Fine, no tacos for you."
            ],
            [
                "This is the home stretch, get ready to jump, flap, and ride your way to REVENGE!"
            ],
            [
                "I hope you enjoyed your time here in the new section of the BIG TOWER. Bye bye!"
            ],
            [
                "Alright, alright, I admit it, I was never searching for anyone. I just wanted to find a quiet spot to play games!"
            ],
            [
                "My portals made that other Small Square spew cubes? Well then my job here is done. "
            ],
            [
                "Ughh so dizzy ... watching you go in and out of those portals is gonna make me puuAhrghghgh ...!"
            ],
            [
                "So why did BIG SQUARE make an addition to this tower anyways? It was already in ruins, why rebuild?"
            ],
            [
                "Keep going, you are making me a fortune! I'm taking my family to the BIG AMUSEMENT Tower after this!"
            ],
            [
                "Heads up, BIG SQUARE is watching so I gotta pretend to dislike you. BOOOO Tiny Square! ... sorry ..."
            ],
            [
                "This meme my friend sent is actually pretty funny. See it shows Pineapple and a SAW and says ... uh, nevermind."
            ],
            [
                "Funny how the conveyors in this tower work the same as the light beams in the NEON Tower ..."
            ],
            [
                "Stressed? A swim always relaxes me! Of course I don't swim in SAW infested water, so not really relevant, is it?"
            ],
            [
                "You should be smiling, you made it passed the hard parts! Oh right Pineapple..."
            ],
            [
                "I heard the emergency SAW SQUARES were released thru their portals. Nothing bad happened, I hope?"
            ],
            [
                "Those Turretina sure have great aim. I've seen them shoot the HAHA off a security bot. "
            ],
            [
                "I was wrong, THIS is the best Pineapple pizza I've ever had. No, YOU wouldn't want any..."
            ],
            [
                "You accidentally sliced and diced Pineapple? Again!? That's not a good look, Tiny Square."
            ],
            [
                "Up the tower, down the tower - come on Tiny Square make up your mind which way you are going!"
            ],
            [
                "What am I eating? No it's not Pineapple, it's just a mighty fine apple. "
            ],
            [
                "Did you use all three Bouncers to get past that last part? I only need to use 2. "
            ],
            [
                "So saving Pineapple was a lie!? If only you could control time, I know you could save Pineapple somehow!"
            ],
            [
                "Dread it. Run from it. Pineapples demise always seems inevitable. "
            ],
            [
                "I've doubled down and bet Barry you won't make it to the bottom. Please don't ...."
            ],
            [
                "I KNEW there was something wrong with the switches! I tried to warn you..."
            ],
            [
                "Are you ever going to outsmart BIG SQUARE and not doom Pineapple? "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "¿¡EN SERIO!? No hay nada aquí atrás para ti, ¡Ve a darle al interruptor!"
            ],
            [
                "¿Qué estás haciendo aquí? ¡Vuelve allí y dale al interruptor!"
            ],
            [
                "¡¡Esto es todo, golpea ese interruptor y obtén tu VENGANZA!!"
            ],
            [
                "¿Tienes los pies fríos por darle al interruptor de la VENGANZA? Entonces quédate aquí y calienta tus pies sobre la lava."
            ],
            [
                "Ya casi has llegado hasta abajo. ¡Sigue adelante para conseguir tu VENGANZA en BIG SQUARE!"
            ],
            [
                "¿Las puertas desaparecieron cuando golpeaste el interruptor de arriba? Realmente necesitamos contratar a más Squares competentes. "
            ],
            [
                "No creo que pueda superar mi último meme, así que lo dejo mientras estoy en cabeza. "
            ],
            [
                "¿Sabes que los transportadores no siempre estaban pegajosos? Alguien derramó refresco sobre ellos y no lo limpió."
            ],
            [
                "Quédate un rato y escucha... ¡el dulce sonido de esta música proporcionada por Banyango!"
            ],
            [
                "¿Estás ganando Tiny Square? En serio, no puedo decirlo - tengo una vista terrible."
            ],
            [
                "Por lo visto, los Turretina están controlados en su interior por cuadrados aún más diminutos. Me pregunto qué aspecto tienen."
            ],
            [
                "Ya está, por fin he terminado de limpiar este bolígrafo. Definitivamente no lo he clavado en ninguna fruta. Eso es tan del 2016."
            ],
            [
                "La falta de personalidad de los cuadrados ATLAS es un poco desconcertante. ¿Hay alguien ahí debajo?"
            ],
            [
                "Debería disculparme con Owen. Está muy acomplejado por su terrible baile. Sin embargo, un gran empuje. "
            ],
            [
                "ALGUIEN me llamó 'NO FLOWen' porque soy un mal bailarín. Es por eso que ALGUIEN fue empujado a través del portal."
            ],
            [
                "No estoy seguro de que deba estar parado en este puente. Uno de los interruptores de aquí baja todos los puentes."
            ],
            [
                "Gracias por pasar a decir \"Hola\". ¿Quieres quedarte a comer? ¿No? Bien, no hay tacos para ti."
            ],
            [
                "Esta es la recta final, prepárate para saltar, aletear y cabalgar hacia la VENGANZA."
            ],
            [
                "Espero que hayan disfrutado de su tiempo aquí en la nueva sección de la GRAN TORRE. Adiós, adiós."
            ],
            [
                "De acuerdo, de acuerdo, lo admito, nunca estuve buscando a nadie. Sólo quería encontrar un lugar tranquilo para jugar."
            ],
            [
                "¿Mis portales hicieron que la otra Pequeña Plaza vomitara cubos? Bueno, entonces mi trabajo aquí está hecho. "
            ],
            [
                "¡Ughh tan mareado... verte entrar y salir de esos portales me va a hacer puuAhrghghgh...!"
            ],
            [
                "Entonces, ¿por qué BIG SQUARE hizo una adición a esta torre de todos modos? Ya estaba en ruinas, ¿por qué reconstruirla?"
            ],
            [
                "¡Sigue, me estás haciendo una fortuna! ¡Llevaré a mi familia a la Torre BIG AMUSEMENT después de esto!"
            ],
            [
                "Atención, BIG SQUARE está mirando así que tengo que fingir que me caes mal. ¡BOOOO Tiny Square! ... lo siento ..."
            ],
            [
                "Este meme que mi amigo envió es realmente muy divertido. Ver que muestra Piña y una sierra y dice ... uh, no importa."
            ],
            [
                "Es curioso cómo los transportadores en esta torre funcionan igual que los haces de luz en la Torre NEON ..."
            ],
            [
                "¿Estresado? Un baño siempre me relaja. Claro que no nado en aguas infestadas de SAW, así que no es realmente relevante, ¿no?"
            ],
            [
                "Deberías estar sonriendo, ¡has conseguido pasar las partes difíciles! Oh, claro, Pineapple..."
            ],
            [
                "Escuché que los SAW SQUARES de emergencia fueron liberados a través de sus portales. No pasó nada malo, espero."
            ],
            [
                "Esos Turretina seguro que tienen una gran puntería. Los he visto disparar el HAHA de un bot de seguridad. "
            ],
            [
                "Estaba equivocado, esta es la mejor pizza de piña que he comido. No, tú no querrías ninguna..."
            ],
            [
                "¿Accidentalmente rebanaste y cortaste piña? ¿¡Otra vez!? Eso no es una buena mirada, Tiny Square."
            ],
            [
                "Arriba la torre, abajo la torre - ¡vamos Cuadrado Diminuto decide hacia donde vas!"
            ],
            [
                "¿Qué estoy comiendo? No, no es piña, es una manzana muy fina. "
            ],
            [
                "¿Usaste los tres Bouncers para pasar esa última parte? Sólo necesito usar 2. "
            ],
            [
                "¿Así que salvar a Pineapple fue una mentira? ¡Si pudieras controlar el tiempo, sé que podrías salvar a Piña de alguna manera!"
            ],
            [
                "Teme. Huye de ella. La desaparición de Piña siempre parece inevitable. "
            ],
            [
                "He doblado la apuesta y apuesto a que Barry no llegará al fondo. Por favor, no ...."
            ],
            [
                "¡SABÍA que había algo mal en los interruptores! Traté de advertirte..."
            ],
            [
                "¿Alguna vez vas a ser más astuto que BIG SQUARE y no condenar a Pineapple? "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                "マジか！？ここには何もないんだ スイッチを押せ！"
            ],
            [
                "ここで何してるんだ？戻ってスイッチを押せ！"
            ],
            [
                "これだ、あのスイッチを押して復讐するんだ!!!"
            ],
            [
                "REVENGEスイッチを押すことに冷や冷やしているのか？それなら、ここで溶岩の上で足を温めてください!"
            ],
            [
                "もう少しで、下界に戻れるぞ! このままビッグスクエアーにリベンジを果たすんだ!"
            ],
            [
                "一番上のスイッチを押したら、扉が全部消えちゃったよ! もっと有能なスクエニを雇うべきだ。 "
            ],
            [
                "前回のミームを超えるのは無理そうなので、今のうちに辞めときます。 "
            ],
            [
                "コンベヤーがいつもベタベタしてるとは限らないだろ？誰かがソーダをこぼして掃除してないんだ！"
            ],
            [
                "しばらく滞在して、Banyangoから提供されたこの音楽の甘い音に耳を傾けてみてください。"
            ],
            [
                "タイニースクエアが当たってる？マジでわからないよ、目が悪いから。"
            ],
            [
                "どうやらTurretinaは、さらに小さな正方形で内部を制御しているようです。どんな感じなんだろう？"
            ],
            [
                "さて、ようやくこのペンの掃除が終わりました。果物に刺すのは絶対にやめよう。2016年らしい。"
            ],
            [
                "ATLAS SQUARESの個性がないのが少し気になる。この下に誰かいるのだろうか？"
            ],
            [
                "オーウェンに謝らないと 彼は自分のひどいダンスについて本当に自意識過剰なんだ。でも素晴らしいプッシュだ。 "
            ],
            [
                "誰かが俺のことを \"NO FLOWEN\" と呼んだ なぜなら俺はダンスが下手だからだ だから誰かがポータルに突き落とされたんだ"
            ],
            [
                "この橋の上に立っていいのかわからないけど この辺りのスイッチの1つが全ての橋を下げるんだ！"
            ],
            [
                "立ち寄ってくれてありがとう。昼食はどうする？いらない？いいや、タコスはいらないよ"
            ],
            [
                "これからが本番だ！ジャンプして、バタバタして、リベンジに向かう準備をしろ"
            ],
            [
                "ビッグタワーの新しいセクションでの時間を楽しんでもらえたらと思います。バイバイ！"
            ],
            [
                "わかった、わかった、認めるよ、僕は誰も探していなかったんだ。ただ、ゲームをするために静かな場所を見つけたかっただけなのです"
            ],
            [
                "私のポータルで他の小広場がキューブを噴出した？それなら私の仕事は終わりね "
            ],
            [
                "うう......めまいがする......あなたがポータルを出たり入ったりするのを見ると、私はプアアアアッ......！となりそうです。"
            ],
            [
                "ところで、なぜビッグスクエアはこの塔を増設したのでしょうか？すでに廃墟なのに、なぜ作り直したのか？"
            ],
            [
                "その調子だ、大儲けだ! この後、家族でBIG AMUSEMENTタワーに行くんだ!"
            ],
            [
                "気をつけろ、BIGスクエアが見てるから嫌われてるフリをしないとな。ちっちゃいおっさん ...すみません..."
            ],
            [
                "友人が送ってくれたこのミーム、実はかなり面白いんです。パイナップルとSAWが描かれていて、こう書いてあるんだ......ああ、気にしないで。"
            ],
            [
                "このタワーのコンベヤーは、ネオンタワーの光線と同じ働きをするのが面白い。"
            ],
            [
                "ストレス？泳げばいつもリラックスできる もちろん、SAWがはびこる水の中では泳がないから、あまり関係ないかな？"
            ],
            [
                "辛いことを乗り越えたんだから、笑ってよ。そうだ、パイナップルさん"
            ],
            [
                "緊急のSAWスクエアはポータルから放出されたそうですね。何か悪いことが起こったのでしょうか？"
            ],
            [
                "ターレッティーナもなかなかいい腕してますね 警備ロボットのHAHAを撃つのを見たことがある "
            ],
            [
                "今まで食べたパイナップルピザの中で 一番おいしいよ いや、君は何も望まないだろう..."
            ],
            [
                "パイナップルをスライスしてしまったのか？またか！見苦しいぞ ちっちゃいおっさん"
            ],
            [
                "塔の上か塔の下か...どっちに行くのか決めろよ！"
            ],
            [
                "何を食べてるんだろう？パイナップルじゃないよ、立派なリンゴだよ。 "
            ],
            [
                "3つのバウンサーを全部使ったの？2つでいいんだ "
            ],
            [
                "パインを助けたのは嘘だったのか！？時間さえ操れれば、どうにかしてパインを救えるはずだ"
            ],
            [
                "恐るべし。逃げるんだ パインの死は避けられないようだ "
            ],
            [
                "私はバリーに底なしで 賭けるつもりだ やめてくれ......"
            ],
            [
                "スイッチに異常があるのは 分かってたんだ！警告したはずだ..."
            ],
            [
                "BIG SQUAREを出し抜いて、ドゥーム・パイナップルを出さないつもりですか？ "
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}