{
    "c2array": true,
    "size": [
        15,
        15,
        1
    ],
    "data": [
        [
            [
                "NOOOOO! That is the Wing-Detachment switch for Pineapple!"
            ],
            [
                "Pineapple hit the RED PIPES AND EXPLODED!!! "
            ],
            [
                "I can't believe you keep doing this to us!!! Even if that one was just a clone."
            ],
            [
                "Just because I've cloned Pineapple once does't mean I have other clones to replace it!"
            ],
            [
                "Of course this bridge release switch is at the BOTTOM of the tower."
            ],
            [
                "You aren't going back down to HIT THAT SWITCH AT THE BOTTOM, right? ...."
            ],
            [
                "I don't think you could make it down the tower even if you tried."
            ],
            [
                "Instead of going down the tower to try and get revenge on me, how about we just become best friends?"
            ],
            [
                "I think we could make it work. Do you like Pineapple Pizza? You do? We cannot be friends."
            ],
            [
                "Maybe next Big Tower game you can try going back in time to get Pineapple back ..."
            ],
            [
                "NoooOOOooo you found the bridge release switch!"
            ],
            [
                "Hey I didn't fall onto the burning red hot pipes!"
            ],
            [
                "Wow it's a good thing I gave myself a pair of wings when I cloned myself."
            ],
            [
                "I guess you don't get your revenge after all."
            ],
            [
                "Better luck at the next Big Tower!"
            ]
        ],
        [
            [
                "¡NOOOOO! ¡Ese es el interruptor de desprendimiento de alas para Piña!"
            ],
            [
                "¡Pineapple golpeó los tubos rojos y murió! ¡Has matado a Piña! ................ ¡OTRA VEZ!"
            ],
            [
                "¡¡No puedo creer que nos sigas haciendo esto!! Aunque ese solo fuera un clon."
            ],
            [
                "¡Sólo porque haya clonado a Pineapple una vez no significa que tenga otros clones para reemplazarlo!"
            ],
            [
                "Por supuesto, el verdadero interruptor de liberación del puente está en la parte inferior de la torre."
            ],
            [
                "No vas a volver a bajar para pulsar ese interruptor en la parte inferior, ¿verdad? ...."
            ],
            [
                "No creo que puedas bajar la torre aunque lo intentes."
            ],
            [
                "En lugar de bajar a la torre para intentar vengarte de mí, ¿qué tal si nos hacemos mejores amigos?"
            ],
            [
                "Creo que podríamos hacer que funcione. ¿Te gusta la pizza de piña? ¿Te gusta? Entonces no podemos ser amigos."
            ],
            [
                "Tal vez el próximo juego de la Gran Torre puedas intentar retroceder en el tiempo para recuperar a Piña..."
            ],
            [
                "¡NoooOOOooo has encontrado el interruptor de liberación del puente!"
            ],
            [
                "¡Hey no me caí en las tuberías ardientes al rojo vivo!"
            ],
            [
                "Wow es una buena cosa que me di un par de alas cuando me cloné."
            ],
            [
                "Supongo que después de todo no tendrás tu venganza."
            ],
            [
                "¡Mejor suerte en la próxima Gran Torre!"
            ]
        ],
        [
            [
                "NOOOOO! パイナップルの翼脱着スイッチだ!"
            ],
            [
                "パイナップルが赤いパイプにぶつかって死んだ!!! あなたがパイナップルを殺した! ................ またかよ!"
            ],
            [
                "こんなことを続けるなんて信じられないよ!!! 例えそれがクローンであったとしても。"
            ],
            [
                "パイナップルのクローンを一回作ったからといって、他にもクローンがあるとは限らないんだよ！？"
            ],
            [
                "もちろん、実際のブリッジリリーススイッチはタワーの一番下にあります。"
            ],
            [
                "下のスイッチを押すために下に戻るわけではないんですよね？...."
            ],
            [
                "降りようと思っても降りられないと思いますよ。"
            ],
            [
                "私に復讐するために塔を降りるのではなく、親友になってみませんか？"
            ],
            [
                "うまくやっていけると思うよ。パイナップル・ピザは好きですか？そうなの？それじゃ友達になれないよ。"
            ],
            [
                "次のビッグタワーのゲームでは、時間をさかのぼってパイナップルを取り戻すことができるかもしれませんね。"
            ],
            [
                "橋のスイッチを見つけたのか？"
            ],
            [
                "燃えている赤熱のパイプの上に落ちなかったぞ！？"
            ],
            [
                "クローンを作った時に羽をつけておいてよかったよ。"
            ],
            [
                "結局リベンジは果たせなかったみたいだね。"
            ],
            [
                "次のビッグタワーでも頑張ろう!"
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ],
        [
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ],
            [
                ""
            ]
        ]
    ]
}